Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Statistikk som viser antall førstegangsinsemineringer og insemineringer gjennomført av veterinær eller semintekniker, samt antall solgte sæddoser til eierinseminering per fylke.
nn: Statistikk som viser talet på førstegangsinsemineringar og insemineringar som er gjennomførte av veterinær eller seminteknikar, og talet på selde sæddosar til eigarinseminering per fylke.

source: opplysninger relatert til kostnader for riving og opprydding
nn: opplysningar som er knytte til kostnader for riving og opprydding

source: Søkere om stimuleringstilskudd til Svalbard kan klage på vedtak om stimuleringstilskudd.
nn: Søkjarar om stimuleringstilskot til Svalbard kan klage på vedtak om stimuleringstilskot.

source: Fangstgraver, gamle hustufter og gravrøyser vitner om bruk av området siden steinalderen.
nn: Fangstgraver, gamle hustufter og gravrøyser vitnar om bruk av området sidan steinalderen.

source: Tømmertransport og veistandard på det offentlige veinettet i kaianleggets tilførselsområde, skogsveistandard og –dekning samt forholdene for terrengtransport bør beskrives.
nn: Tømmertransport og vegstandard på det offentlege vegnettet i tilførselsområdet til kaianlegget, skogsvegstandard og -dekning og forholda for terrengtransport bør skildrast.

source: utvidelse og etablering av genbanker
nn: utviding og etablering av genbankar

source: i løpet at 2020, eventuelt i løpet av det året besetningen din endrer status til foredlings- eller formeringsbesetning
nn: i løpet av 2020, eventuelt i løpet av det året besetninga di endrar status til foredlings- eller formeiringsbesetning

source: Målet er å øke matproduksjonen i nordnorsk landbruk med utfordrende klimaforhold.
nn: Målet er å auke matproduksjonen i nordnorsk landbruk med utfordrande klimaforhold.

source: Det er viktig at det er klare ansvarsforhold for hvordan kaien skal driftes og vedlikeholdes og hvordan dette er tenkt finansiert.
nn: Det er viktig at det er klare ansvarsforhold for korleis kaien skal driftast og haldast ved like, og korleis dette er tenkt finansiert.

source: Tilskudd til tettere skogplanting som klimatiltak
nn: Tilskot til tettare skogplanting som klimatiltak

source: Hvis kommunen har behov for mer informasjon kan de be om dette.
nn: Om dei har behov for meir informasjon, kan dei be om det.

source: Kontroller kan gjøre at saksbehandlingen tar lengre tid enn normalt.
nn: Kontrollar kan gjere at saksbehandlinga tek lengre tid enn normalt.

source: Søknaden skal inneholde
nn: Søknaden skal innehalde

source: om opplysninger om bevaringsverdig storfe stemmer med opplysninger fra Kuregisteret ved Norsk genressurssenter
nn: om opplysningar om bevaringsverdig storfe stemmer med opplysningar frå Kuregisteret ved Norsk genressurssenter

source: Fylkesmannen kan også fastsette nærmere bestemmelser for tiltaket, herunder bestemmelser om beitetrykk og varighet av beitingen.
nn: Statsforvaltaren kan fastsetje nærare føresegner for tiltaket, herunder føresegner om beitetrykk og varigheit av beitinga.

source: istandsetting, vedlikehold og skjøtsel av bygninger og andre kulturminner
nn: istandsetjing, vedlikehald og skjøtsel av bygningar og andre kulturminne

source: En kopi av søknadsopplysningene blir sendt til din innboks i Altinn.
nn: Ein kopi av søknadsopplysningane blir sende til innboksen din i Altinn.

source: prosjekter som er avsluttet etter 2009
nn: prosjekt som er avslutta etter 2009

source: forstørr kartet for å kunne se bygninger ved å bruke «+» i kartet
nn: Forstørr kartet for å kunne sjå bygningar ved å bruke «+» i kartet.

source: Tilskuddet kan ikke overstige
nn: Tilskotet kan ikkje overstige dei

source: Stedet ble i 1998 det første fredede kulturmiljøet i Norge, og er et enestående fjordgårdsanlegg, der teigdeling, bygninger, fegater, veiter og veier fortsatt finnes i opprinnelig form.
nn: Staden vart i 1998 det første freda kulturmiljøet i Noreg, og er eit eineståande fjordgardsanlegg, der teigdeling, bygningar, fegater, veiter og vegar enno finst i opphaveleg form.

source: § 22 Skjøtsel av enkeltstående automatisk fredete kulturminner
nn: § 22 Skjøtsel av enkeltståande automatisk freda kulturminner

source: Tilskudd til husdyr
nn: tilskot til husdyr

source: Regnskapskontoret bekrefter med sin underskrift at opplysningene er hentet fra regnskap og er i samsvar med næringsoppgavene.
nn: Rekneskapskontoret bekreftar med si underkskrift at opplysningane er henta frå rekneskap og at dei er i samsvar med næringsoppgåvene.

source: Husk å sjekke søknadsfrist i din kommune.
nn: Hugs å sjekke søknadsfristen i din kommune.

source: Erstatningen betales ut når skaden er reparert, og dokumentasjon på reparasjonen er sendt til Landbruksdirektoratet.
nn: Erstatninga blir betalt ut når skaden er reparert og dokumentasjon på reparasjonen er send til Landbruksdirektoratet.

source: Godkjenning av plan for nydyrking etter nydyrkingsforskriften fritar ikke grunneier for plikten til å innhente nødvendig
nn: Godkjenning av plan for nydyrking etter nydyrkingsforskrifta fritek ikkje grunneigar for plikta til å innhente nødvendig løyve etter

source: Regnskapet skal være attestert av økonomiansvarlig hos virksomheten som eier prosjektet.
nn: Rekneskapen skal vere attestert av den økonomiansvarlege hos verksemda som eig prosjektet.

source: februar året etter at leveringen av husdyrgjødsel har funnet sted.
nn: februar året etter at leveringa av husdyrgjødsel har funne stad.

source: skriftlig tillatelse for gjennomføring av tiltaket fra eier og eventuelle rettighetshavere, hvis du selv ikke er eier av eiendommen der tiltaket skal gjennomføres
nn: skriftleg løyve for gjennomføring av tiltaket frå eigaren og eventuelle rettshavarar, dersom du sjølv ikkje er eigar av eigedommen der tiltaket skal gjennomførast

source: bekreftelse fra slakteriet på at dyret ikke er godkjent til menneskemat på grunn av radioaktivitet
nn: stadfesting frå slakteriet på at dyret ikkje er godkjent til menneskemat på grunn av radioaktivitet

source: Beløpet som er godkjent for utbetaling fra din skogfondskonto, går fram av svaret på søknaden.
nn: Beløpet som er godkjent for utbetaling frå skogfondkontoen din, går fram av svaret på søknaden.

source: begrunnelse av hvorfor du mener søknaden bør innvilges
nn: grunngjeving av kvifor du meiner søknaden bør innvilgast

source: Meld fra til kommunen så raskt som mulig for å gi kommunen mulighet til å kontrollere årsaken til skaden.
nn: Meld i frå til kommunen så raskt som mogleg for å gi kommunen høve til å kontrollera årsaken til skaden.

source: fullmakt fra innehaver av ENK til ektefelle/partner dersom sistnevnte søker på vegne av foretaket).
nn: fullmakt frå innehavaren av ENK til ektefellen/partnaren dersom sistnevnte søkjer på vegne av føretaket).

source: Gjelder tilskudd til dekning av kostnadene til avløsning ved egen eller barns sykdom, svangerskap, fødsel, adopsjon eller omsorgsovertakelse, og ved dødsfall.
nn: Gjeld tilskot til dekning av kostnadene til avløysing ved eigen sjukdom, sjukdom hos barn, svangerskap, fødsel, adopsjon eller omsorgsovertaking, og ved dødsfall.

source: Saken blir først behandlet når gebyret er betalt.
nn: Saka blir først behandla når gebyret er betalt.

source: dersom du velger å registrere søknaden elektronisk, får du tilgang til et egnet kartverktøy for stedfesting av tiltakene.)
nn: dersom du vel å registrere søknaden elektronisk, får du tilgang til eit kartverktøy for stadfesting av tiltaka.)

source: 6 måneder etter at pålagte tiltak er gjennomført og godkjent av Mattilsynet
nn: 6 månader etter at det pålagde tiltaket er gjennomført og godkjent av Mattilsynet

source: Du kan søke om å selge hele eller deler av din grunnkvote.
nn: Du kan søkje om å selje heile eller delar av grunnkvota di.

source: Her finnes også gamle vanningssystem og andre kulturminner.
nn: Her er òg gamle vatningssystem og andre kulturminne.

source: Hvis du får dispensasjon
nn: Dersom du får dispensasjon

source: Utbetalingen og overføringen til din bankkonto, skjer gjerne noen dager etter at du har fått svar på søknaden.
nn: Utbetalinga og overføringa til bankkontoen din, skjer gjerne nokre dagar etter at du har fått svar på søknaden.

source: For ettårige- og mindre prosjekter skal anmodning om utbetaling fortrinnsvis skje etter at prosjektet er avsluttet.
nn: For eittårige og mindre prosjekt skal oppmoding om utbetaling helst skje etter at prosjektet er avslutta.

source: Kompensasjon kan også ytes til eiere av pelsdyrhus som var leid ut til pelsdyroppdrettere som holdt pelsdyr 15.
nn: Kompensasjon kan også bli gitt til eigarar av pelsdyrhus som var leigde ut til pelsdyroppdrettarar som heldt pelsdyr 15.

source: senest 6 måneder etter vedtak om pålegg
nn: seinast 6 måneder etter vedtak om pålegg

source: Etter at Landbruksdirektoratet har oppdatert driftssenteret i Landbruksregisteret, viser det seg at foretaket ligger i en annen sone for distriktstilskudd melk.
nn: Etter at Landbruksdirektoratet har oppdatert driftssenteret i Landbruksregisteret, viser det seg at føretaket ligg i ei anna sone for distriktstilskot for mjølk.

source: En eventuell tillatelse til omdisponering faller bort hvis arbeid for å bruke jorda til det aktuelle formålet ikke er satt i gang innen 3 år fra vedtaket er gjort.
nn: Eit eventuelt løyve til omdisponering fell bort dersom arbeid for å bruke jorda til det aktuelle føremålet ikkje er sett i gang innan 3 år frå vedtaket er gjort.

source: hvem som søker og opplysninger om eiendommen
nn: kven som søkjer, og opplysningar om eigedommen

source: Avdøde jordbrukere, deltakere i DA eller ANS, samt ektefeller til innehavere av ENK må ha hatt minimum ½ G i gjennomsnittlig næringsinntekt per år.
nn: Avdøde jordbrukarar, deltakarar i DA eller ANS, og ektefellar til innehavarar av ENK må ha hatt minimum ½ G i gjennomsnittleg næringsinntekt per år.

source: Det er kommunen som fører kontroll med at
nn: Det er kommunen som fører kontroll med at konsesjonslova

source: Det kan gis tilskudd for spredning av husdyrgjødsel og biorest med tilførselsslange, som et tillegg til tilskudd etter [§§ spredning vår/vekstsesong, nedfelling eller nedlegging, rask nedmolding].
nn: Det kan gjevast tilskot for spreiing av husdyrgjødsel og biorest med tilførselsslange, som eit tillegg til tilskot etter [§§ spreiing vår/vekstsesong, nedfelling eller nedlegging, rask nedmolding].

source: geografisk plassering og merknader (kartfesting)
nn: geografisk plassering og merknader (med kartfesting)

source: prosjekter som bidrar til utvikling av nye eller forbedrede driftstekniske løsninger i det utøvende skogbruket
nn: prosjekt som bidreg til utvikling av nye eller forbetra driftstekniske løysingar i det utøvande skogbruket

source: Fylkesmannen skal bestemme hvilke områder tilskuddet gjelder for.
nn: Statsforvaltaren skal bestemme kva område tilskotet gjeld for.

source: Produksjonstilskudd er en fellesbetegnelse for flere tilskuddsordninger som foretak med husdyr- og/eller planteproduksjon kan søke på.
nn: Produksjonstilskot er ei fellesnemning for fleire tilskotsordningar som føretak med husdyr- og/eller planteproduksjon kan søkje på.

source: kjøtt som etter nedfôring fremdeles har for høye nivå av radioaktivitet ved slakt
nn: kjøt som etter nedfôring framleis har for høge nivå av radioaktivitet ved slakt

source: Hvis du får innvilget tilskudd vil det i brevet stå hvilke krav som må oppfylles for å få utbetalt tilskuddet.
nn: Dersom du får innvilga tilskot, vil det i brevet stå kva krav som må oppfyllast for å få betalt ut tilskotet.

source: når eiendommene består av flere teiger, må det fremgå hvordan teigene ligger i forhold til hverandre
nn: når eigedommane har fleire teigar, må det gå fram korleis teigane ligg i forhold til kvarandre

source: Eksempler på prosjekter som har fått midler
nn: Døme på prosjekt som har fått midlar

source: Tilskudd for levering av husdyrgjødsel til biogassanlegg
nn: Tilskot for levering av husdyrgjødsel til biogassanlegg

source: I erklæringen bør det beskrives frister for å melde inn behov, og eventuelt for hvor lang tid skogbruket kan legge beslag på kaifronten.
nn: I erklæringa bør ein skildre fristar for å melde inn behov, og eventuelt for kor lang tid skogbruket kan leggje beslag på kaifronten.

source: Andelslandbruk som alternativ distribusjonskanal for kortreist økologisk mat
nn: partslandbruk som alternativ distribusjonskanal for kortreist økologisk mat

source: Oppgi plassering av hvert enkelt tiltak, enten ved å tegne inn tiltaksområdene på et egnet kart eller ved å referere til bestandsnummer fra siste skogbruksplan på eiendommen.
nn: Før opp plasseringa av kvart enkelt tiltak, anten ved å teikne inn tiltaksområda på eit eigna kart eller ved å referere til bestandsnummer frå siste skogbruksplan på eigedommen.

source: Det kan gis tilskudd for [slått eller beite] av [biologisk verdifulle arealer] som er gjennomført slik at det biologiske mangfoldet blir ivaretatt eller forbedret.
nn: Det kan gjevast tilskot for [slått eller beite] av [biologisk verdifulle areal] som er gjennomført slik at det biologiske mangfaldet blir teke vare på eller forbetra.

source: om du har egenandel, egenkapital eller har tenkt til å utføre noe av arbeidet selv (ved egeninnsats, oppgi sats/timer)
nn: om du har eigendel, eigenkapital eller har tenkt å utføre noko av arbeidet sjølv (ved eigeninnsats, før opp sats/timar)

source: Tilskudd til tiltak i verdensarvområdene
nn: Tilskot til tiltak i verdsarvområda

source: Rydningsrøysa skal være registrert i kulturminnebasen Askeladden.
nn: Ryddingsrøysa skal vere registrert i kulturminnebasen Askeladden.

source: reise- og ventetid med leid skyss/rekvirentskyss og rutegående fremkomstmiddel
nn: reise- og ventetid med leigd skyss / rekvirentskyss og rutegåande framkomstmiddel

source: Fylkesmannen administrerer tilskuddene etter denne forskriften.
nn: Statsforvaltaren administrerer tilskota etter denne forskrifta.

source: Skader som følge av overvann etter nedbør dekkes ikke.
nn: Skadar som følgje av overvatn etter nedbør blir ikkje dekte.

source: Med fulldyrking menes rydding og bryting til vanlig pløyedybde slik at arealet kan nyttes til åkervekster eller til eng og beite som
nn: Med fulldyrking meiner ein rydding og bryting til vanleg pløyedjupn slik at arealet kan nyttast til åkervekstar eller til eng og beite som

source: Prosjektet regnes som avbrutt om du ikke har gjennomført prosjektet etter intensjonen senest tre måneder etter fastsatt sluttdato.
nn: Prosjektet blir rekna som avbrote om du ikkje har gjennomført prosjektet etter intensjonen seinast tre månader etter fastsett sluttdato.

source: Hvis du får innvilget tilskudd, skal du sende en rapport om måloppnåelse, og bruken av tilskuddet sammen med utbetalingsanmodningen.
nn: Dersom du får innvilga tilskot, skal du sende ein rapport om måloppnåing, og bruken av tilskotet saman med utbetalingsførespurnaden.

source: Arealet det gis tilskudd for skal ikke være gjødslet, jordarbeidet eller sprøytet med plantevernmidler.
nn: Arealet det blir gitt tilskot for skal ikkje vera gjødsla, jordarbeidd eller sprøyta med plantevernmidlar.

source: Kommuner må lyse ut ordningen
nn: Kommunar må lyse ut ordninga

source: Det er signert en bransjeavtale om å redusere matsvinnet i Norge.
nn: Det er signert ein bransjeavtale om å redusere matsvinnet i Noreg.

source: Fylkesmannen kan fastsette nærmere bestemmelser for tiltaket.
nn: Statsforvaltaren kan fastsetje nærmare føresegner for tiltaket.

source: ikke kan få dekket tapet gjennom en allment tilgjengelig forsikringsordning eller på annen måte
nn: ikkje kan få dekt tapet gjennom ei allment tilgjengeleg forsikringsordning eller på anna måte

source: har brutt bestemmelser i forskrift 1.
nn: har brote føresegner i forskrift 1.

source: at den avløste jordbrukeren var i en situasjon som gir rett til tilskudd
nn: at den avløyste jordbrukaren var i ein situasjon som gjev rett til tilskot

source: Skogeier/byggherre som har fått tildelt tilskudd til skogveianlegg kan be om utbetaling ved å registrere regnskapssammendrag.
nn: Ein skogeigar/byggherre som har fått tildelt tilskot til skogveganlegg kan be om utbetaling ved å registrere rekneskapssamandrag.

source: Det kan gis tilskudd for brenning av kystlynghei som er gjennomført slik at naturtypen blir ivaretatt eller forbedret.
nn: Det kan gjevast tilskot for brenning av kystlynghei som er gjennomført slik at naturtypen blir teke vare på eller forbetra.

source: Erstatningen gjelder foretak som får pålegg om å slakte ned husdyr, eller som frivillig slakter ned fordi de har fått restriksjoner mot å sende småfe på fellesbeite, og som har fått pålegg om en oppholdsperiode.
nn: Erstatninga gjeld føretak som får pålegg om å slakte ned husdyr, eller som frivillig slaktar ned fordi dei har fått restriksjonar mot å sende småfe på fellesbeite, og som har fått pålegg om ein opphaldsperiode.

source: skriftlig avtale om gjennomføring av fellestiltak med flere andre aktører
nn: skriftleg avtale om gjennomføring av fellestiltak med fleire andre aktørar

source: utgifter til gjennomføring av pålagte tiltak for å fjerne mulige smittestoffer
nn: utgifter til gjennomføring av pålagde tiltak for å fjerne moglege smittestoff

source: Jordvern innebærer å sikre at den beste jorda fortsatt brukes til å dyrke mat, og ikke blir omdisponert til andre formål.
nn: Jordvern inneber å sikre at den beste jorda framleis blir brukt til å dyrke mat og ikkje omdisponert til andre formål.

source: Dersom foretaket som leverte søknaden om produksjonstilskudd og/ eller avløsertilskudd er slettet før utbetaling, blir ikke tilskuddet utbetalt.
nn: Dersom føretaket som leverte søknaden om produksjonstilskot og/ eller avløysartilskot, er sletta før utbetaling, blir ikkje tilskotet betalt ut.

source: Det er landbruket i Nordland og Troms og Finnmark som er omfattet av ordningen.
nn: Det er landbruket i Nordland og Troms og Finnmark som er omfatta av ordninga.

source: planter eller plantedeler i henhold til Forskrift om planter og tiltak mot planteskadegjørere
nn: planter eller plantedelar etter forskrift om planter og tiltak mot planteskadegjørere

source: dekar av alle aktuelle vekster som inngår i vekstgruppen Grønnsaker, som er produsert på eget og leid
nn: dekar av alle aktuelle vekstar som inngår i vekstgruppa Grønnsaker, som er produsert på eige og leigd

source: velg fylke og kommune
nn: Vel fylke og kommune.

source: Det vil være ulikt hvordan et
nn: Det vil vere ulikt korleis eit

source: foredlingsbesetninger skal legge ved kopi av avtale med avlsorganisasjon
nn: foredlingsbesetningar skal leggje ved kopi av avtale med einavlsorganisasjon

source: normalt innen tre måneder.
nn: normalt innan tre månader.

source: Komiteen har for øvrig
nn: Komiteen har elles

source: For å søke må du sende et søknadsbrev i fritekst.
nn: For å søkje må du sende eit søknadsbrev i fritekst.

source: Du må sende egenerklæring blant annet for
nn: Du må sende eigenerklæring mellom anna for

source: § 45 Utmåling og utbetaling av tilskudd
nn: § 45 Utmåling og utbetaling av tilskot

source: Formålet med erstatningsordningen er å gi økonomisk erstatning for å redusere belastningen ved ulike bekjempelsestiltak mot planteskadegjørere, dyresykdommer og smittestoffer.
nn: Føremålet med erstatningsordninga er å gje økonomisk erstatning for å redusere belastninga ved ulike tiltak mot planteskadegjerarar, dyresjukdommar og smittestoff.

source: De tiltakene som det er vanligst å gi tilskudd til er
nn: Dei tiltaka som det er vanlegast å gje tilskot til, er

source: - Dokumentasjon for utgifter til avløsning i perioden som viser hvilke tjenester som er utført, når og av hvem
nn: - Dokumentasjon for utgifter til avløysing i perioden som viser kva for tenester som er utført, når og av kven

source: Dette skal være samme person
nn: Dette skal vere same person som

source: Slik melder du fra utenom søknad om produksjonstilskudd
nn: Slik melder du frå utanom søknad om produksjonstilskot

source: Gjelder tiltak som bidrar til å styrke landbruket i de to verdensarvområdene Vegaøyan og Vestnorsk fjordlandskap.
nn: Gjeld tiltak som bidreg til å styrkje landbruket i dei to verdsarvområda Vegaøyan og Vestnorsk fjordlandskap.

source: Gårdsfolket her drev slik til 1990-tallet, og holdt i hevd bygninger, beitemarker, slått- og lauvenger, høstingsskog og styvingstrær av nasjonal verdi.
nn: Gardsfolket her dreiv slik til 1990-talet, og heldt i hevd bygningar, beitemarker, slått- og lauvenger, haustingsskog og styvingstre av nasjonal verdi.

source: Kart der du merker av området som er skadet.
nn: Kart der du merkjer av området som er skadd.

source: kunne dokumentere at husdyrgjødsla blir levert til biogassanlegg og at anlegget som mottar og behandler gjødsla, produserer biogass
nn: kunne dokumentere at husdyrgjødsla blir levert til biogassanlegg, og at anlegget som får og behandlar gjødsla, produserer biogass

source: faktura fra entreprenør eller andre aktører
nn: faktura frå entreprenør eller andre aktørar

source: Det settes normalt et krav om at samarbeidspartnere fra næringslivet (bedrifter, næringsorganisasjoner m.m.) dekker minimum 20 prosent av totalkostnadene i prosjektet.
nn: Det blir normalt sett eit krav om at samarbeidspartnarar frå næringslivet (bedrifter, næringsorganisasjonar m.m.) dekkjer minimum 20 prosent av totalkostnadene i prosjektet.

source: Museumssenteret i Hordaland eier tre av brukene, og viderefører tradisjonelle driftsformer og arbeidsteknikker med stedegen redskapskultur.
nn: Museumssenteret i Hordaland eig tre av bruka, og vidarefører tradisjonelle driftsformer og arbeidsteknikkar med stadeigen reiskapskultur.

source: Derved sikrer en seg at bilag som er brukt som legitimasjon tidligere ikke kommer med på nytt i et annet sammendrag.
nn: Dermed sikrar ein seg at vedlegg som er brukt som legitimasjon tidligare ikkje kjem med på nytt i eit anna samandrag.

source: Fylkesmannen kan bestemme hvilke områder tilskuddet gjelder for, samt sette nedre eller øvre grense for antall meter det kan gis tilskudd for.
nn: Statsforvaltaren kan bestemme kva område tilskotet gjeld for, samt setje nedre eller øvre grense for tal meter det kan gjevast tilskot for.

source: Foretak som får pålegg om å slakte ned husdyr, eller som frivillig slakter ned fordi de har fått restriksjoner mot å sende småfe på fellesbeite, kan få pålegg om oppholdsperiode og søke erstatning.
nn: Føretak som får pålegg om å slakte ned husdyr, eller som frivillig slaktar ned fordi dei har fått restriksjonar mot å sende småfe på fellesbeite, kan få pålegg om opphaldsperiode og søkje erstatning.

source: navn og kontaktopplysninger til søker
nn: namn og kontaktopplysningar til søkjaren

source: I søkeveiledningen finner du forklaring på hvordan du fyller ut søknad om produksjonstilskudd og avløsertilskudd i jordbruket.
nn: I søkjerettleiinga finn du forklaring på korleis du fyller ut søknad om produksjonstilskot og avløysartilskot i jordbruket.

source: kommentarer til forskrift om produksjonstilskudd og avløsertilskudd i jordbruket
nn: kommentarar til forskrift om produksjonstilskot og avløysartilskot i jordbruket

source: kostnadsoppgave for leid arbeid fra andre foretak til gjennomføring av pålagte tiltak, spesifisert på tiltak 1)
nn: kostnadsoppgåve for leigd arbeid frå andre føretak til gjennomføring av pålagde tiltak, spesifisert på tiltak 1)

source: Alle medeiere må samtykke i salget.
nn: Alle medeigarar må samtykkje til salget.

source: Gjelder erstatning etter offentlig pålegg om å destruere planter for å bekjempe planteskadegjørere.
nn: Gjeld erstatning etter offentleg pålegg om å destruere planter for å nedkjempe planteskadegjerarar.
